{
  "list": [
    {
      "Id": 1,
      "CreatedAt": "2025-08-29 12:25:37+00:00",
      "UpdatedAt": "2025-09-14 05:54:31+00:00",
      "Название компании": "Uniride",
      "Активация страницы": true,
      "verification": true,
      "Обложка": "https://kinescope.io/wpy48eHEvdcQgdshpJ7Y56/original",
      "Лого (1:1)": "https://static.tildacdn.com/tild3730-3163-4763-a634-386162616665/8.svg",
      "Локация": "Россия, Санкт-Петербург",
      "Сфера": "Подбор и управление персоналом",
      "Направление": null,
      "Форма занятости": "Компания практикует следующие формы занятости: Контент Полная / Офис, Полная / Удаленно,  Полная / Гибрид, Проектная работа.",
      "ID проекта": 1,
      "Вакансии": 3,
      "О нас (заголовок)": "Uniride — это больше, чем просто Job Board!",
      "О нас (описание)": "Мы создаем пространство, где компании могут эффективно позиционировать свой HR Brand, где открыто могут заявить о своей культуре и ценностях, раскрыть больше информации о рабочей среде и условиях труда, чтобы привлекать лучшие таланты  Мы открываем новый опыт для наших пользователей в поиске работы мечты, помогаем экономить время, чтобы находить компанию соответствующую их ценностям для успешной и долгосрочной карьеры.",
      "Год основания": "2025",
      "Численность сотрудников": "15",
      "Категория бизнеса": "Малый бизнес",
      "social1": null,
      "social2": null,
      "social3": null,
      "social1link": null,
      "social2link": null,
      "social3link": null,
      "Финансы (заголовок)": "Финансы",
      "Финансы (описание)": "Показатели за 2024 год",
      "Фин заг (1)": "Выручка",
      "Фиг оп (1)": "-",
      "Фин заг (2)": "Прибыль",
      "Фин оп (2)": "-",
      "Фин заг (3)": "Финансовая устойчивость",
      "Фин оп (3)": "Нормальная",
      "Фин заг (4)": "Платежеспособность",
      "Фин оп (4)": "Нормальная",
      "Миссия": "Мы стремимся вдохновлять на осознанный выбор работы, предоставляя нашим пользователям полную и прозрачную информацию о брендах работодателей. Мы строим мосты между талантливыми людьми и компаниями, разделяющими общие цели и ценности, чтобы создавать \nлучшее будущие.",
      "Видение": "Наша цель — стать эталоном в сфере онлайн-рекрутинга, революционизировать процесс поиска работы и подбора персонала, сделав его более осознанным, ясным и эффективным. Мы видим мир, где компании привлекают самых талантливых и преданных сотрудников, и каждый человек находит работу, которая вдохновляет и позволяет реализовать свой потенциал.",
      "Ценности": "В основе нашей корпоративной культуры лежит краеугольный камень — миссия и видение компании, которые создают фундамент и выражают приверженность ценностям, которые мы разделяем с командой.",
      "Ц Заг (1)": "Мы развиваемся вместе",
      "Ц Заг (2)": "Прорывные результаты",
      "Ц Заг (3)": "Расширяем горизонты",
      "Ц Оп (1)": "Мы верим в силу совместного роста и создания среды, где каждый сотрудник может расти как профессионально, так и личностно. Вместе мы преодолеваем трудности, оказываем помощь друг другу и вдохновляем на достижение новых целей.",
      "Ц Оп (2)": "Наш приоритет — достижение ощутимых результатов, которые способствуют устойчивому росту наших команд, клиентов и бизнеса в целом. Мы ценим эффективность больше, чем активность, ценим позитивное влияние, которое создаём, и стремимся к реальным переменам.",
      "Ц Оп (3)": "Мы ориентируемся на масштабный рост. Ценим стремление к инновациям и постоянному развитию. Каждый из нас амбициозен и стремится к расширению бизнеса и достижению амбициозных целей. Мы постоянно ищем новые способы масштабирования нашего успеха.",
      "Ц Оп (4)": "Мы ценим инициативу и новые идеи, поощряем активную жизненную позицию, ответственность за свои действия и заботу о своём благополучии. Мы всегда выбираем смелые решения с большей потенциальной выгодой. Никогда не прекращайте исследовать.",
      "Ц Заг (4)": "Ваш вклад важен",
      "Ц Заг (5)": "Вы – наш главный герой",
      "Ц Оп (5)": "Мы уверены, что правильная организация работы позволяет соблюдать баланс между профессиональной и личной сферами. Это напрямую влияет на удовлетворенность и продуктивность, чтобы чувствовать себя счастливым и энергичным.",
      "Фото st (1)": null,
      "Фото st (2)": null,
      "Фото st (3)": null,
      "Фото st (4)": null,
      "Фото st (5)": null,
      "ЛБ Проц (1)": "40%",
      "ЛБ Проц (2)": "30%",
      "ЛБ Проц (3)": "10%",
      "ЛБ Проц (4)": "10%",
      "ЛБ Проц (5)": "10%",
      "ЛБ Какой (1)": "Эмпатичный",
      "ЛБ Какой (2)": "Дружелюбный",
      "ЛБ Какой (3)": "Открытый",
      "ЛБ Какой (4)": "Вежливый",
      "ЛБ Какой (5)": "Честный",
      "ESI": "85%",
      "PEI": "95",
      "eNPS": "+77",
      "Revenue per FTE": "-",
      "Женщины": "60%",
      "Мужчины": "40%",
      "Средний возраст": "28 лет",
      "Лидер (Имя Фамилия)": "Евгений Коблуков",
      "Рейтинг лидера": "4.5",
      "Преимущества (1)": "Четырёх-дневная рабочая неделя",
      "Преимущества (2)": "ДМС после прохождения испытательного срока",
      "Преимущества (3)": "Оплачиваемое обучение  и спортзал",
      "Преимущества (4)": "Штатный психолог для коуч-сессий",
      "Рабочая среда": null,
      "Развитие карьеры": null,
      "FAQ q (1)": "Где территориально находится компания? ",
      "FAQ a (1)": "Головной офис компании находится в России, в городе Санкт-Петербург.  Но это не должно вас останавливать, так как у нас есть удалённый формат работы.",
      "FAQ q (2)": "Как оформляете на работу?",
      "FAQ a (2)": "Мы официально трудоустраиваем с первого дня работы или стажировки, подписываем трудовой договор, но можем предложить и другие формы оформления, разумеется с соблюдением норм ТК РФ.",
      "FAQ q (3)": "Как проходит испытательный срок?",
      "FAQ a (3)": "Для начала вы пройдете обучение, которое займет 3 дня. Мы познакомим вас с компанией, продуктом и рынком, на котором вы будете работать. Период адаптации длится от 1 до 3 месяцев, и на это время за вами будет закреплен наставник, который поможет успешно пройти испытательный срок.",
      "FAQ q (4)": "Сколько длится испытательный срок?",
      "FAQ a (4)": "По трудовому договору испытательный срок в нашей компании составляет 3 месяца, но всё будет зависеть только от вас, и пройти его можно досрочно. После успешной адаптации ваш наставник или ваш руководитель сообщат о завершении испытательного срока.",
      "FAQ q (5)": "Какое обучение оплачивает компания?",
      "FAQ a (5)": "В основном, различные курсы и тренинги по повышению квалификации, которые вам необходимы для выполнения профессиональных обязанностей.",
      "Отзывы": 1,
      "Откликнуться (ссылка на контакт)": null,
      "_nc_m2m_Uniride_Вакансииs": [
        {
          "Вакансии_id": 1,
          "Uniride_id": 1,
          "Вакансии": {
            "Unirides": 1,
            "Id": 1,
            "CreatedAt": "2025-09-02 09:35:47+00:00",
            "UpdatedAt": "2025-09-14 05:49:30+00:00",
            "Title": "Менеджер по развитию",
            "Откликнуться (ссылка на контакт)": null,
            "Локация": "",
            "Направление": "Продажи",
            "Ставка": "От 100 000 руб./мес.",
            "Форма занятости": "Полная / Удаленно",
            "Регион": "Россия",
            "Дата размещения": null,
            "О работе": "В нашей компании мы верим, что развитие – это постоянный процесс, а наши сотрудники – главный двигатель этого прогресса. Менеджер по развитию играет ключевую роль в нашей стратегии роста, отвечая за поиск новых контактов, обеспечивая устойчивое партнерство и реализуя успешные проекты. Вы будете работать в динамичной среде, где ценится инициатива, креативность и ориентация на результат.",
            "ВП (1)": "Разработка и реализация стратегии развития:",
            "ВП оп (1)": "Формирование видения и плана действий по выходу на новые рынки, освоению новых ниш и развитию бизнеса",
            "ВП (2)": "Поиск и привлечение новых клиентов/партнеров:",
            "ВП оп (2)": "Активное ведение бизнеса, подготовка коммерческих предложений, заключение договоров",
            "ВП (3)": "Развитие существующих партнерских отношений:",
            "ВП оп (3)": "Поддержание и укрепление связей с ключевыми клиентами и партнерами, поиск новых точек роста в рамках существующих контрактов",
            "ВП (4)": "Анализ рынка и конкурентной среды:",
            "ВП оп (4)": "Мониторинг тенденций, выявление новых возможностей и угроз, выработка предложений и новых стратегий",
            "ВП (5)": "Управление проектами:",
            "ВП оп (5)": "Планирование, координация и контроль реализации проектов по развитию, включая участие в запуске новых продуктов/услуг",
            "ВП (6)": "Взаимодействие с блоками отделов:",
            "ВП оп (6)": "Тесное сотрудничество с отделами маркетинга, продаж и разработки для достижения общих целей",
            "ВП (7)": "Отчетность:",
            "ВП оп (7)": "Подготовка аналитических отчетов о проделанной работе, достигнутых результатах и планах на будущее",
            "ВП (8)": null,
            "ВП оп (8)": null,
            "ВП (9)": null,
            "ВП оп (9)": null,
            "ВП (10)": null,
            "ВП оп (10)": null,
            "ВП (11)": null,
            "ВП оп (11)": null,
            "ВП (12)": null,
            "ВП оп (12)": null,
            "НО (1)": "Опыт работы: От 3 лет в сфере развития бизнеса, продаж, маркетинга или управления проектами, желательно в HR-TECH, IT, SaaS",
            "НО (2)": "Успешный опыт поиска и привлечения новых клиентов/партнеров",
            "НО (3)": "Отличные переговорные навыки и умение выстраивать долгосрочные отношения",
            "НО (4)": "Понимание регулирования развития бизнеса, изменений в планировании",
            "НО (5)": "Опыт управления проектами (желательно)",
            "НО (6)": "Аналитические способности, умение работать с данными и делать выводы",
            "НО (7)": "Умение презентовать и делать акцент на своем взгляде",
            "НО (8)": "Самостоятельность, проактивность и ориентация на результат",
            "НО (9)": "Образование: Высшее образование (в области бизнеса, экономики, маркетинга, менеджмента или соответствующих специальностей)",
            "НО (10)": "Личные качества: Ответственность, целеустремленность, коммуникабельность, стрессоустойчивость, гибкость мышления",
            "НО (11)": null,
            "НО (12)": null,
            "МП (1)": "Интересные задачи:",
            "МП оп (1)": "Возможность влиять на развитие компании, работать над амбициозными проектами и видеть результаты своей работы",
            "МП (2)": "Карьерный рост:",
            "МП оп (2)": "Реальные перспективы профессионального и карьерного развития внутри компании",
            "МП (3)": "Конкурентная заработная плата:",
            "МП оп (3)": "Оклад + прозрачная система бонусов; Официальное трудоустройство: Полное соблюдение ТК РФ, белая зарплата, оплачиваемый отпуск и больничные",
            "МП (4)": "Комфортные условия:",
            "МП оп (4)": "Современный офис в Санкт-Петербурге или возможность удаленной работы/гибридного графика",
            "МП (5)": "Команда:",
            "МП оп (5)": "Дружный и профессиональный коллектив, готовый помочь и поделиться опытом",
            "МП (6)": "Обучение и развитие:",
            "МП оп (6)": "Доступ к корпоративным тренингам, курсам и профессиональным конференциям",
            "МП (7)": "Дополнительные льготы:",
            "МП оп (7)": "Четырехдневная рабочая неделя, ДМС после прохождения испытательного срока, коуч-сессии от штатного психолога",
            "МП (8)": null,
            "МП оп (8)": null,
            "МП (9)": null,
            "МП оп (9)": null,
            "МП (10)": null,
            "МП оп (10)": null,
            "МП (11)": null,
            "МП оп (11)": null,
            "МП (12)": null,
            "МП оп (12)": null
          }
        },
        {
          "Вакансии_id": 2,
          "Uniride_id": 1,
          "Вакансии": {
            "Unirides": 1,
            "Id": 2,
            "CreatedAt": "2025-09-03 11:46:01+00:00",
            "UpdatedAt": "2025-09-14 05:54:10+00:00",
            "Title": "Продуктовый маркетолог",
            "Откликнуться (ссылка на контакт)": null,
            "Локация": null,
            "Направление": "Маркетинг",
            "Ставка": "От 100 000 руб./мес.",
            "Форма занятости": "Полная / Удаленно",
            "Регион": "Россия",
            "Дата размещения": null,
            "О работе": "Мы ищем энергичного и аналитически подкованного продуктового маркетолога, который станет мостом между нашими продуктами и рынком. Вы будете заниматься определением уникального ценностного предложения, выводом на рынок новых продуктов и управлением их жизненным циклом, чтобы обеспечить их и рост. Если вы понимаете, как используют эти инструменты, и превращаете их в успешные маркетинговые стратегии, эта вакансия для вас!",
            "ВП (1)": "Позиционирование продукта:",
            "ВП оп (1)": "Разработка постоянного совершенствования уникального ценностного предложения и ключевых сообщений для каждого продукта",
            "ВП (2)": "Исследование рынка и клиентов:",
            "ВП оп (2)": "Анализ рыночных тенденций, конкурентной среды и выявление новых возможностей для роста",
            "ВП (3)": "Управление жизненным циклом продукта:",
            "ВП оп (3)": "Участие в планировании продуктовой стратегии, поддержка запуска новых продуктов и управление развитием существующих",
            "ВП (4)": "Вывод новых продуктов на рынок:",
            "ВП оп (4)": "Разработка и реализация комплексных маркетинговых планов для получения дохода от запуска продуктов, включая выбор дополнительных способов продвижения, ценообразования и ключевых сообщений",
            "ВП (5)": "Создание маркетинговых материалов:",
            "ВП оп (5)": "Разработка и адаптация контента для различных вариантов (сайт, блог, социальные сети, email-рассылки, презентации, рекламные материалы) совместно с командой маркетинга",
            "ВП (6)": "Работа с командами разработки и продаж:",
            "ВП оп (6)": "Тесное взаимодействие для обеспечения дистрибуции продуктов на рынок",
            "ВП (7)": "Аналитика и отчетность:",
            "ВП оп (7)": "Мониторинг ключевых продуктовых и маркетинговых показателей (коэффициент внедрения, уровень оттока, пожизненная ценность клиента, CAC, конверсии), анализ эффективности маркетинговых стратегий и предоставление данных",
            "ВП (8)": "Сбор обратной связи:",
            "ВП оп (8)": "Анализ отзывов клиентов, проведение опросов и исследований для выявления тенденций роста и улучшения продукции",
            "ВП (9)": null,
            "ВП оп (9)": null,
            "ВП (10)": null,
            "ВП оп (10)": null,
            "ВП (11)": null,
            "ВП оп (11)": null,
            "ВП (12)": null,
            "ВП оп (12)": null,
            "НО (1)": "Опыт работы: От 2-3 лет на позиции продуктового маркетолога, менеджера по продукту или в соответствующей маркетинговой роли с фокусом на продукте",
            "НО (2)": "Знания и навыки:\nГлубокое понимание продуктов маркетинга, включая позиционирование, GTM-стратегии и управление жизненным циклом продукта.\nОпыт проведения исследований рынка, анализа конкурентности и сегментации рынка.\nУмение работать с продуктовыми метриками и аналитикой (желательно знание инструментов веб-аналитики).\nОтличные коммуникативные навыки и умение эффективно настраивать взаимодействие с кросс-функциональными командами.\nНавыки создания маркетинговых материалов и копирайтинга.\nПонимание основ Agile-методологий разработки (будет плюсом)",
            "НО (3)": "Личные качества: Стратегическое мышление, аналитический склад ума, креативность, проактивность, ориентация на результат, способность работать в динамичной среде",
            "НО (4)": "Образование: Высшее образование (маркетинг, бизнес, экономика, информационные технологии или соответствующие специальности)",
            "НО (5)": "Будет плюсом: Опыт работы в HR-TECH, IT, SaaS",
            "НО (6)": null,
            "НО (7)": null,
            "НО (8)": null,
            "НО (9)": null,
            "НО (10)": null,
            "НО (11)": null,
            "НО (12)": null,
            "МП (1)": "Интересные задачи:",
            "МП оп (1)": "Возможность влиять на развитие компании, работать над амбициозными проектами и видеть результаты своей работы",
            "МП (2)": "Карьерный рост:",
            "МП оп (2)": "Реальные перспективы профессионального и карьерного развития внутри компании",
            "МП (3)": "Конкурентная заработная плата:",
            "МП оп (3)": "Оклад + прозрачная система бонусов",
            "МП (4)": "Официальное трудоустройство:",
            "МП оп (4)": "Полное соблюдение ТК РФ, белая зарплата, оплачиваемый отпуск и больничные",
            "МП (5)": "Комфортные условия:",
            "МП оп (5)": "Современный офис в Санкт-Петербурге или возможность удаленной работы/гибридного графика",
            "МП (6)": "Команда:",
            "МП оп (6)": "Дружный и профессиональный коллектив, готовый помочь и поделиться опытом",
            "МП (7)": "Обучение и развитие:",
            "МП оп (7)": "Доступ к корпоративным тренингам, курсам и профессиональным конференциям",
            "МП (8)": "Дополнительные льготы: ",
            "МП оп (8)": "Четырехдневная рабочая неделя, ДМС после прохождения испытательного срока, коуч-сессии от штатного психолога",
            "МП (9)": null,
            "МП оп (9)": null,
            "МП (10)": null,
            "МП оп (10)": null,
            "МП (11)": null,
            "МП оп (11)": null,
            "МП (12)": null,
            "МП оп (12)": null
          }
        },
        {
          "Вакансии_id": 3,
          "Uniride_id": 1,
          "Вакансии": {
            "Unirides": 1,
            "Id": 3,
            "CreatedAt": "2025-09-07 13:34:25+00:00",
            "UpdatedAt": "2025-09-14 05:57:02+00:00",
            "Title": "Финансовый менеджер",
            "Откликнуться (ссылка на контакт)": null,
            "Локация": null,
            "Направление": "Финансы",
            "Ставка": "От 100 000 руб./мес.",
            "Форма занятости": "Полная / Удаленно",
            "Регион": "Россия",
            "Дата размещения": null,
            "О работе": "Мы ищем опытного финансового менеджера, который возьмет на себя ответственность за планирование, учет и контроль финансовой деятельности компании. Вы будете обеспечивать финансовую стабильность и поддерживать руководство актуальной аналитикой для принятия стратегических решений.",
            "ВП (1)": "Ведение финансового учета и аналитики",
            "ВП оп (1)": null,
            "ВП (2)": "Планирование бюджета компании и контроль его исполнения",
            "ВП оп (2)": null,
            "ВП (3)": "Подготовка финансовой отчетности для внутренних и внешних пользователей",
            "ВП оп (3)": null,
            "ВП (4)": "Управление денежными потоками и оптимизация расходов",
            "ВП оп (4)": null,
            "ВП (5)": "Анализ финансовых показателей и подготовка рекомендаций для руководства",
            "ВП оп (5)": null,
            "ВП (6)": null,
            "ВП оп (6)": null,
            "ВП (7)": null,
            "ВП оп (7)": null,
            "ВП (8)": null,
            "ВП оп (8)": null,
            "ВП (9)": null,
            "ВП оп (9)": null,
            "ВП (10)": null,
            "ВП оп (10)": null,
            "ВП (11)": null,
            "ВП оп (11)": null,
            "ВП (12)": null,
            "ВП оп (12)": null,
            "НО (1)": "Опыт работы в финансовом управлении от 3 лет",
            "НО (2)": "Знание бухгалтерского и налогового законодательства",
            "НО (3)": "Уверенное владение программами 1С, Excel и финансовыми системами",
            "НО (4)": "Аналитический подход и внимание к деталям",
            "НО (5)": "Ответственность, организованность и умение работать в команде",
            "НО (6)": "Высшее экономическое или финансовое образование",
            "НО (7)": null,
            "НО (8)": null,
            "НО (9)": null,
            "НО (10)": null,
            "НО (11)": null,
            "НО (12)": null,
            "МП (1)": "Интересные задачи:",
            "МП оп (1)": "Возможность влиять на развитие компании, работать над амбициозными проектами и видеть результаты своей работы",
            "МП (2)": "Карьерный рост:",
            "МП оп (2)": "Реальные перспективы профессионального и карьерного развития внутри компании",
            "МП (3)": "Конкурентная заработная плата:",
            "МП оп (3)": "Оклад + прозрачная система бонусов",
            "МП (4)": "Официальное трудоустройство:",
            "МП оп (4)": "Полное соблюдение ТК РФ, белая зарплата, оплачиваемый отпуск и больничные",
            "МП (5)": "Комфортные условия:",
            "МП оп (5)": "Современный офис в Санкт-Петербурге или возможность удаленной работы/гибридного графика",
            "МП (6)": "Команда:",
            "МП оп (6)": "Дружный и профессиональный коллектив, готовый помочь и поделиться опытом",
            "МП (7)": "Обучение и развитие:",
            "МП оп (7)": "Доступ к корпоративным тренингам, курсам и профессиональным конференциям",
            "МП (8)": "Дополнительные льготы:",
            "МП оп (8)": "Четырехдневная рабочая неделя, ДМС после прохождения испытательного срока, коуч-сессии от штатного психолога",
            "МП (9)": null,
            "МП оп (9)": null,
            "МП (10)": null,
            "МП оп (10)": null,
            "МП (11)": null,
            "МП оп (11)": null,
            "МП (12)": null,
            "МП оп (12)": null
          }
        }
      ],
      "_nc_m2m_Uniride_Отзывыs": [
        {
          "Отзывы_id": 1,
          "Uniride_id": 1,
          "Отзывы": {
            "Unirides": 1,
            "Id": 1,
            "CreatedAt": "2025-09-12 08:18:58+00:00",
            "UpdatedAt": "2025-09-12 08:21:10+00:00",
            "Фотография": null,
            "Имя": "Евгений",
            "Должность": "Основатель компании",
            "Отзыв": "Un petit message pour te remercier une nouvelle fois. Juste après le massage je me sentais déjà très bien mais après une nuit à dormir comme un bébé je sens toujours des effets énormes ! Merci et à très vite ! Un petit message pour te remercier une nouvelle fois. Juste après le massage je me sentais déjà très bien mais après une nuit à dormir comme un bébé je sens toujours des effets énormes ! Merci et à très vite !"
          }
        }
      ]
    },
    {
      "Id": 2,
      "CreatedAt": "2025-08-29 12:52:40+00:00",
      "UpdatedAt": "2025-09-14 05:23:24+00:00",
      "Название компании": "Мегамаркет",
      "Активация страницы": true,
      "verification": true,
      "Обложка": "https://static.tildacdn.com/tild3739-6162-4366-a633-313631656630/Frame_2087324893.jpg",
      "Лого (1:1)": "https://static.tildacdn.com/tild3734-3539-4132-a566-383539663331/app-logo.svg",
      "Локация": null,
      "Сфера": null,
      "Направление": null,
      "Форма занятости": null,
      "ID проекта": 2,
      "Вакансии": 0,
      "О нас (заголовок)": null,
      "О нас (описание)": null,
      "Год основания": null,
      "Численность сотрудников": null,
      "Категория бизнеса": null,
      "social1": null,
      "social2": null,
      "social3": null,
      "social1link": null,
      "social2link": null,
      "social3link": null,
      "Финансы (заголовок)": null,
      "Финансы (описание)": null,
      "Фин заг (1)": null,
      "Фиг оп (1)": null,
      "Фин заг (2)": null,
      "Фин оп (2)": null,
      "Фин заг (3)": null,
      "Фин оп (3)": null,
      "Фин заг (4)": null,
      "Фин оп (4)": null,
      "Миссия": null,
      "Видение": null,
      "Ценности": null,
      "Ц Заг (1)": null,
      "Ц Заг (2)": null,
      "Ц Заг (3)": null,
      "Ц Оп (1)": null,
      "Ц Оп (2)": null,
      "Ц Оп (3)": null,
      "Ц Оп (4)": null,
      "Ц Заг (4)": null,
      "Ц Заг (5)": null,
      "Ц Оп (5)": null,
      "Фото st (1)": null,
      "Фото st (2)": null,
      "Фото st (3)": null,
      "Фото st (4)": null,
      "Фото st (5)": null,
      "ЛБ Проц (1)": null,
      "ЛБ Проц (2)": null,
      "ЛБ Проц (3)": null,
      "ЛБ Проц (4)": null,
      "ЛБ Проц (5)": null,
      "ЛБ Какой (1)": null,
      "ЛБ Какой (2)": null,
      "ЛБ Какой (3)": null,
      "ЛБ Какой (4)": null,
      "ЛБ Какой (5)": null,
      "ESI": null,
      "PEI": null,
      "eNPS": null,
      "Revenue per FTE": null,
      "Женщины": null,
      "Мужчины": null,
      "Средний возраст": null,
      "Лидер (Имя Фамилия)": null,
      "Рейтинг лидера": null,
      "Преимущества (1)": null,
      "Преимущества (2)": null,
      "Преимущества (3)": null,
      "Преимущества (4)": null,
      "Рабочая среда": null,
      "Развитие карьеры": null,
      "FAQ q (1)": null,
      "FAQ a (1)": null,
      "FAQ q (2)": null,
      "FAQ a (2)": null,
      "FAQ q (3)": null,
      "FAQ a (3)": null,
      "FAQ q (4)": null,
      "FAQ a (4)": null,
      "FAQ q (5)": null,
      "FAQ a (5)": null,
      "Отзывы": 0,
      "Откликнуться (ссылка на контакт)": null,
      "_nc_m2m_Uniride_Вакансииs": [],
      "_nc_m2m_Uniride_Отзывыs": []
    },
    {
      "Id": 3,
      "CreatedAt": "2025-09-03 09:19:09+00:00",
      "UpdatedAt": "2025-09-14 05:17:51+00:00",
      "Название компании": null,
      "Активация страницы": false,
      "verification": false,
      "Обложка": null,
      "Лого (1:1)": null,
      "Локация": null,
      "Сфера": null,
      "Направление": null,
      "Форма занятости": null,
      "ID проекта": 3,
      "Вакансии": 0,
      "О нас (заголовок)": null,
      "О нас (описание)": null,
      "Год основания": null,
      "Численность сотрудников": null,
      "Категория бизнеса": null,
      "social1": null,
      "social2": null,
      "social3": null,
      "social1link": null,
      "social2link": null,
      "social3link": null,
      "Финансы (заголовок)": null,
      "Финансы (описание)": null,
      "Фин заг (1)": null,
      "Фиг оп (1)": null,
      "Фин заг (2)": null,
      "Фин оп (2)": null,
      "Фин заг (3)": null,
      "Фин оп (3)": null,
      "Фин заг (4)": null,
      "Фин оп (4)": null,
      "Миссия": null,
      "Видение": null,
      "Ценности": null,
      "Ц Заг (1)": null,
      "Ц Заг (2)": null,
      "Ц Заг (3)": null,
      "Ц Оп (1)": null,
      "Ц Оп (2)": null,
      "Ц Оп (3)": null,
      "Ц Оп (4)": null,
      "Ц Заг (4)": null,
      "Ц Заг (5)": null,
      "Ц Оп (5)": null,
      "Фото st (1)": null,
      "Фото st (2)": null,
      "Фото st (3)": null,
      "Фото st (4)": null,
      "Фото st (5)": null,
      "ЛБ Проц (1)": null,
      "ЛБ Проц (2)": null,
      "ЛБ Проц (3)": null,
      "ЛБ Проц (4)": null,
      "ЛБ Проц (5)": null,
      "ЛБ Какой (1)": null,
      "ЛБ Какой (2)": null,
      "ЛБ Какой (3)": null,
      "ЛБ Какой (4)": null,
      "ЛБ Какой (5)": null,
      "ESI": null,
      "PEI": null,
      "eNPS": null,
      "Revenue per FTE": null,
      "Женщины": null,
      "Мужчины": null,
      "Средний возраст": null,
      "Лидер (Имя Фамилия)": null,
      "Рейтинг лидера": null,
      "Преимущества (1)": null,
      "Преимущества (2)": null,
      "Преимущества (3)": null,
      "Преимущества (4)": null,
      "Рабочая среда": null,
      "Развитие карьеры": null,
      "FAQ q (1)": null,
      "FAQ a (1)": null,
      "FAQ q (2)": null,
      "FAQ a (2)": null,
      "FAQ q (3)": null,
      "FAQ a (3)": null,
      "FAQ q (4)": null,
      "FAQ a (4)": null,
      "FAQ q (5)": null,
      "FAQ a (5)": null,
      "Отзывы": 0,
      "Откликнуться (ссылка на контакт)": null,
      "_nc_m2m_Uniride_Вакансииs": [],
      "_nc_m2m_Uniride_Отзывыs": []
    },
    {
      "Id": 4,
      "CreatedAt": "2025-09-03 09:38:14+00:00",
      "UpdatedAt": "2025-09-14 05:17:51+00:00",
      "Название компании": null,
      "Активация страницы": false,
      "verification": false,
      "Обложка": null,
      "Лого (1:1)": null,
      "Локация": null,
      "Сфера": null,
      "Направление": null,
      "Форма занятости": null,
      "ID проекта": 4,
      "Вакансии": 0,
      "О нас (заголовок)": null,
      "О нас (описание)": null,
      "Год основания": null,
      "Численность сотрудников": null,
      "Категория бизнеса": null,
      "social1": null,
      "social2": null,
      "social3": null,
      "social1link": null,
      "social2link": null,
      "social3link": null,
      "Финансы (заголовок)": null,
      "Финансы (описание)": null,
      "Фин заг (1)": null,
      "Фиг оп (1)": null,
      "Фин заг (2)": null,
      "Фин оп (2)": null,
      "Фин заг (3)": null,
      "Фин оп (3)": null,
      "Фин заг (4)": null,
      "Фин оп (4)": null,
      "Миссия": null,
      "Видение": null,
      "Ценности": null,
      "Ц Заг (1)": null,
      "Ц Заг (2)": null,
      "Ц Заг (3)": null,
      "Ц Оп (1)": null,
      "Ц Оп (2)": null,
      "Ц Оп (3)": null,
      "Ц Оп (4)": null,
      "Ц Заг (4)": null,
      "Ц Заг (5)": null,
      "Ц Оп (5)": null,
      "Фото st (1)": null,
      "Фото st (2)": null,
      "Фото st (3)": null,
      "Фото st (4)": null,
      "Фото st (5)": null,
      "ЛБ Проц (1)": null,
      "ЛБ Проц (2)": null,
      "ЛБ Проц (3)": null,
      "ЛБ Проц (4)": null,
      "ЛБ Проц (5)": null,
      "ЛБ Какой (1)": null,
      "ЛБ Какой (2)": null,
      "ЛБ Какой (3)": null,
      "ЛБ Какой (4)": null,
      "ЛБ Какой (5)": null,
      "ESI": null,
      "PEI": null,
      "eNPS": null,
      "Revenue per FTE": null,
      "Женщины": null,
      "Мужчины": null,
      "Средний возраст": null,
      "Лидер (Имя Фамилия)": null,
      "Рейтинг лидера": null,
      "Преимущества (1)": null,
      "Преимущества (2)": null,
      "Преимущества (3)": null,
      "Преимущества (4)": null,
      "Рабочая среда": null,
      "Развитие карьеры": null,
      "FAQ q (1)": null,
      "FAQ a (1)": null,
      "FAQ q (2)": null,
      "FAQ a (2)": null,
      "FAQ q (3)": null,
      "FAQ a (3)": null,
      "FAQ q (4)": null,
      "FAQ a (4)": null,
      "FAQ q (5)": null,
      "FAQ a (5)": null,
      "Отзывы": 0,
      "Откликнуться (ссылка на контакт)": null,
      "_nc_m2m_Uniride_Вакансииs": [],
      "_nc_m2m_Uniride_Отзывыs": []
    },
    {
      "Id": 5,
      "CreatedAt": "2025-09-10 12:26:34+00:00",
      "UpdatedAt": "2025-09-14 05:17:53+00:00",
      "Название компании": null,
      "Активация страницы": false,
      "verification": false,
      "Обложка": null,
      "Лого (1:1)": null,
      "Локация": null,
      "Сфера": null,
      "Направление": null,
      "Форма занятости": null,
      "ID проекта": 5,
      "Вакансии": 0,
      "О нас (заголовок)": null,
      "О нас (описание)": null,
      "Год основания": null,
      "Численность сотрудников": null,
      "Категория бизнеса": null,
      "social1": null,
      "social2": null,
      "social3": null,
      "social1link": null,
      "social2link": null,
      "social3link": null,
      "Финансы (заголовок)": null,
      "Финансы (описание)": null,
      "Фин заг (1)": null,
      "Фиг оп (1)": null,
      "Фин заг (2)": null,
      "Фин оп (2)": null,
      "Фин заг (3)": null,
      "Фин оп (3)": null,
      "Фин заг (4)": null,
      "Фин оп (4)": null,
      "Миссия": null,
      "Видение": null,
      "Ценности": null,
      "Ц Заг (1)": null,
      "Ц Заг (2)": null,
      "Ц Заг (3)": null,
      "Ц Оп (1)": null,
      "Ц Оп (2)": null,
      "Ц Оп (3)": null,
      "Ц Оп (4)": null,
      "Ц Заг (4)": null,
      "Ц Заг (5)": null,
      "Ц Оп (5)": null,
      "Фото st (1)": null,
      "Фото st (2)": null,
      "Фото st (3)": null,
      "Фото st (4)": null,
      "Фото st (5)": null,
      "ЛБ Проц (1)": null,
      "ЛБ Проц (2)": null,
      "ЛБ Проц (3)": null,
      "ЛБ Проц (4)": null,
      "ЛБ Проц (5)": null,
      "ЛБ Какой (1)": null,
      "ЛБ Какой (2)": null,
      "ЛБ Какой (3)": null,
      "ЛБ Какой (4)": null,
      "ЛБ Какой (5)": null,
      "ESI": null,
      "PEI": null,
      "eNPS": null,
      "Revenue per FTE": null,
      "Женщины": null,
      "Мужчины": null,
      "Средний возраст": null,
      "Лидер (Имя Фамилия)": null,
      "Рейтинг лидера": null,
      "Преимущества (1)": null,
      "Преимущества (2)": null,
      "Преимущества (3)": null,
      "Преимущества (4)": null,
      "Рабочая среда": null,
      "Развитие карьеры": null,
      "FAQ q (1)": null,
      "FAQ a (1)": null,
      "FAQ q (2)": null,
      "FAQ a (2)": null,
      "FAQ q (3)": null,
      "FAQ a (3)": null,
      "FAQ q (4)": null,
      "FAQ a (4)": null,
      "FAQ q (5)": null,
      "FAQ a (5)": null,
      "Отзывы": 0,
      "Откликнуться (ссылка на контакт)": null,
      "_nc_m2m_Uniride_Вакансииs": [],
      "_nc_m2m_Uniride_Отзывыs": []
    }
  ],
  "pageInfo": {
    "totalRows": 5,
    "page": 1,
    "pageSize": 25,
    "isFirstPage": true,
    "isLastPage": true
  }
}
